import Layout from "./components/layout/Layout";

const App = () => {
  return (
    <>
      <Layout />
      <div>
        <h1>ibra</h1>
        📍Kyrgyzstan, Chunkurchak 📍قرغيزستان _ وادي النهر البارد (شنكرشاك) مافي
        أبسط منها كشتة شواء مع Asia travel 🍢🍗🍖 في قيرغستان تحديدًا عند النهر
        البارد وهو فعلاً بارد 👌🏻 😋 طبعًا النهر له اسم قيرغيزي شطوله وصعب 😅
        اسمه Chunkurchak وأظن ربعنا الخليجيين عطوه هالاسم السهل 😁👍🏻 المهم
        هالمكان الحلو بالقرب من منتجع سوبارا الجميل اللي سكنت في الاكواخ
        التقليدية الجميلة فيه اسم المنتجع ⬅ Chunkurchak Supara وهذي تبذة صغيرة
        عن المنتجع:⬇ يقع منتجع ‏chunkurchak‏ Supara في منطقة تسمى وادي النهر
        البارد أو chunkurchak يبعد عن العاصمة بيشكك تقريبًا ٤٠ كم ساعة ونص في
        طريق جبلي رملي غير معبد المنتجع عبارة عن أكواخ على طراز الخيمة
        القيرغيزية يقع على تلة مرتفعة على ٣ مستويات تصل لها عن طريق سلالم طويلة
        تحتاج إلى لياقة وجهد أجمل إطلالة بأعلى مستوى،، احنا كوخنا بالمستوى
        الثاني الكوخ مكيف بس ما احتجنا له المنتجع فيه مطعم كبير ومسافات كبيرة
        للمشي وركوب الخيل والبقيات وساحة لألعاب الأطفال عيوب المنتجع الأكواخ
        العالية والنت ضعيف جداً وخدمة المطعم بطيئة جدًا ولكن يشفع له الأكل
        اللذيذ 👌🏻😅 2) نهر ألارشا تقع جنوب العاصمة بيشكيك وتبعد عنها حوالى 40
        كيلو متر وتعنى كلمة ألارشا : “المشرق كثير الألوان” بها جبال رائعة تترواح
        ارتفاعتها من 1500 متر الى 4900 متر تقريبا بها أشجار الصنوبر الرائعة
        خلابة المنظر والخيم والخيول بها محمية طبيعية رائعة مساحتها 200 كم متر
        مربع ويخترقها 20 جدولا من جداول المياة النهرية. ولاننسى ان نذكر نهر
        ألارشا الرائع والجميل والبالغ طوله 76كم طول ويمكنك الاستمتاع بمنظر النهر
        الرائع اثناء الغروب والكثير من الانشطة السياحية الرائعة على ضفاف النهر.
        3) سوسمر قير غيزستان طريقها جبلى متعرج والاسفلت ردئ وهى منطقة جبلية
        وهضاب يكسوها الخضرة يمكنك التعرف على المدينة أكثر من خلال التخيم بها
        والاستمتاع بالهدوء والطبيعة الريفية الجميلة واستمتع بركوب الخيول والتخيم
        بسعر رخيص. وصف: الوادي قوي-تاش في منطقة Alamudun Gorge الخلابة، بالقرب
        من بيشكيك، يوجد مجمع ترفيهي "Tavern of 12 Fireplaces". الهواء النظيف
        المسكر، نفخة النهر الجبلي والمأكولات الممتازة - كل هذا سيمنحك إجازة لا
        تُنسى والتي سوف ترغب بالتأكيد في تكرارها مرة أخرى! يتقن طهاتنا فن الطهي
        وهم على استعداد لتقديم مجموعة واسعة من الأطباق المحضرة من منتجات مختارة
        عالية الجودة تعتمد على مياه الينابيع الصافية، مما يجعل الطعام ليس لذيذًا
        فحسب، بل صحيًا أيضًا! لقد اهتممنا براحتك وسنكون سعداء إذا بقيت في Tavern
        of 12 Fireplaces. أكواخ خشبية مريحة مع جميع وسائل الراحة، وطاقم عمل مدرب
        جيدًا، والطبيعة بكل مجدها البكر - بمجرد إقامتك هنا، لن ترغب أبدًا في
        تركنا. ستتاح لروحك وجسدك أخيرًا فرصة التوقف وسط الصخب اليومي والأحداث
        المهمة. تشعر بالوحدة مع الطبيعة! مجمع الترفيه "TAVERN 12 Fireplaces" هو
        - • هواء الجبل النظيف والجمال الطبيعي لمضيق علمودون - كل شيء من أجل صحتك
        الجسدية والروحية! • أطباق لذيذة من المأكولات الأوروبية والشرقية والوطنية
        – وليمة حقيقية للذواقة! • مشروبات كحولية فاخرة، ونبيذ عتيق شهير من فرنسا
        وإيطاليا وجورجيا ومولدوفا وتشيلي وإسبانيا - خيار واسع لاحتفالاتك! • مطعم
        ذو طراز أصلي فريد يتسع لـ 80-100 مقعد - الولائم والمناسبات الخاصة لن
        تُنسى! • شرفة تتسع لـ 30 مقعدًا وتطل على نهر جبلي - سيستمتع الضيوف بشكل
        خاص بالبرودة على الشرفة في الأيام الحارة! • كبائن صيفية منفصلة مع مدافئ
        - العشاء بجانب المدفأة رومانسي لا يُنسى في الأيام الدافئة! • قاعة كبار
        الشخصيات تتسع لـ 25-30 مقعداً للحفلات والاحتفالات الخاصة. • منازل ريفية
        مريحة مكونة من 4 أسرّة تحتوي على كل ما تحتاجه لقضاء عطلة مريحة مع
        الأصدقاء والعائلة! • أسِرَّة على ضفاف النهر – سيستمتع أي ضيف بالاستجمام
        الشرقي في الهواء الطلق! • سوف يكون اليورت ذو النكهة الوطنية موضع اهتمام
        الأجانب الذين يأتون إلى قيرغيزستان! • ملعب صيفي للأطفال - منطقة يلعب
        فيها أطفالك! • منطقة صيفية على الجسر، حيث يمكنك الاستمتاع بالجمال
        الطبيعي للمضيق وتذوق الأطباق من طهاتنا المحترفين في الهواء الطلق! •
        مواقف آمنة للسيارات - لا داعي للقلق بشأن وسائل النقل! "Tavern 12
        Fireplaces" - أطباق لذيذة في زاوية جميلة من قيرغيزستان!
        <p></p>
      </div>
    </>
  );
};

export default App;
